tap "candid82/brew"
tap "clangen/musikcube"
tap "clojure/tools"
tap "d12frosted/emacs-plus"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
tap "michaeleisel/zld"
tap "nextfire/tap"
tap "railwaycat/emacsmacport"
tap "yqrashawn/goku"
brew "act"
brew "angle-grinder"
brew "ansifilter"
brew "sqlite"
brew "aria2"
brew "asciinema"
brew "openssl@3"
brew "automake"
brew "bash"
brew "bat"
brew "glib"
brew "libffi"
brew "harfbuzz"
brew "bfg"
brew "blueutil"
brew "boost"
brew "caddy"
brew "carthage"
brew "cheat"
brew "circleci"
brew "cliclick"
brew "cmatrix"
brew "unbound"
brew "gnutls"
brew "libass"
brew "opus"
brew "libsodium"
brew "sdl2"
brew "srt"
brew "ffmpeg"
brew "cmus"
brew "cocoapods", link: false
brew "colordiff"
brew "node"
brew "contentful-cli"
brew "coreutils"
brew "curl"
brew "enchant"
brew "fzf"
brew "gcc"
brew "git"
brew "gobject-introspection"
brew "htop"
brew "hugo"
brew "lazydocker"
brew "lazygit"
brew "libzip"
brew "mplayer"
brew "mps-youtube"
brew "neovim"
brew "nghttp2"
brew "node@14"
brew "node@16"
brew "opus-tools"
brew "perl"
brew "tcl-tk"
brew "python@3.8", link: false
brew "ruby"
brew "spotify-tui"
brew "spotifyd"
brew "tmux"
brew "vim"
brew "winetricks"
brew "winexe"
brew "yarn"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
brew "clangen/musikcube/musikcube"
brew "heroku/brew/heroku"
brew "koekeishiya/formulae/yabai"
brew "michaeleisel/zld/zld"
brew "nextfire/tap/apple-music-discord-rpc"
cask "ngrok"
cask "openrefine"
cask "osxfuse"
cask "xquartz"
